import s from "./Delivery.module.css";

const Delivery = () => {
  return (
    <div className={s.container}>
        <p className={s.p2}>
          <span className={s.s1}>
            Інтернет-магазин Remtent здійснює доставку тентів по всій Україні
            та світу, крім Росії та Білорусі.&nbsp;
          </span>
        </p>
        <h1 className={s.p2}>
          <span className={s.s1}>Доставка та оплата – Україна</span>
        </h1>
        <h2 className={s.title} style={{color: "red"}}>Доставка:</h2>
        <h4 className={s.title}>– Нова Пошта</h4>
        <p className={s.p2}>
          <span className={s.s1}>
            Отримати замовлення Ви можете у будь-якому найближчому відділенні
            транспортної компанії «Нова пошта» або замовити кур’єрську доставку
            за вказаною Вами адресою. Цей вид доставки оплачується за тарифами
            Нової пошти.
          </span>
        </p>
        <p className={s.p2}>
          <span className={s.s1}>
            Компанія Remtent НЕ оплачує доставку. Будь ласка, зверніть на це увагу при
            оформленні замовлення.&nbsp;
          </span>
        </p>
        <p className={s.p2}>
          <span className={s.s1}>
            Якщо Ви обрали сплатити замовлення за допомогою післяплати, з Вас
            буде взята комісія в розмірі 20 грн, яка стягується за грошовий
            переказ, а також 2% від загальної суми замовлення.
          </span>
        </p>
        <p className="p3">
          <span className={s.s1}>
            Середній термін доставки посилки Україною — 1-3 дні.&nbsp;
          </span>
        </p>
        <h4 className={s.title}>– Укрпошта</h4>
        <p className="p3">
          <span className={s.s1}>
            Якщо у Вашому населеному пункті немає відділення Нової пошти, ми
            здійснюємо доставку Укрпоштою. У такому випадку немає можливості
            оформити післяплату чи кур’єрську доставку.&nbsp;
          </span>
        </p>
        <p className={s.p2}>
          <span className={s.s1}>
            Компанія Remtent НЕ оплачує доставку замовлень до відділення Укрпошти. Середній термін доставки — 7-14
            днів.&nbsp;
          </span>
        </p>
        <h4 className={s.title}>- Самовивіз</h4>
        <p className={s.p2}>
          <span className={s.s1}>
            Також у нас діє функція самовивозу з м. Дніпро. За адресою: вул. Мічуріна, 5
          </span>
        </p>
        <p className="p3">
          <span className={s.s1}>
            Більш детальну інформацію Ви можете уточнити в нашого менеджера.
          </span>
        </p>
        <h2 className={s.title}>Оплата:</h2>
  
        <p className={s.s1}>При оформленні замовлення необхідно вказати спосіб оплати.</p>
        <p className={s.s1}>Інтернет-магазин Remtent пропонує 2 методи оплати придбаного товару:</p>
        <ul className={s.list}>
          <li  className={s.l1}>- післяплатою, при отриманні у відділенні{" "}
            <span className={s.s1}>
              <span>«</span>
            </span>
            Нової пошти<span className={s.s1}>»</span>*;
          </li>
          <li className={s.l1}>- переказом на карту**.</li>
        </ul>
        <p className={s.warrning}> 
          *Уточнюємо: якщо Вам зручно отримати товар післяплатою, потрібно
          оплатити комісію у розмірі 20 грн за грошовий переказ і додати до
          загальної суми замовлення 2%. Це відбувається згідно з вимогами
          транспортної компанії{" "}
          <span className={s.s1}>
            <span>«</span>
          </span>
          Нова пошта<span className={s.s1}>»</span>.
        </p>
        <p className={s.warrning}>
          **При Переказі Ви можете обрати зручний для Вас банк з
          запропонованих і вказати його в коментарі до товару. 
        </p>
        
     
       
        <p className={s.s1}>
          Обирайте найбільш зручний метод оплати для Вас і повідомте про нього
          менеджера нашої компанії для подальшої інструкції по переказу грошових
          коштів.
        </p>

        <h1 className={s.s1}>
          <span className={s.s1}>Міжнародна доставка та оплата:</span>
        </h1>
        <p className={s.s1}>
          <span>
            Ви можете замовити тенти у будь-який куточок світу. Доставка
            здійснюється за допомогою транспортної компанії{" "}
            <span className={s.s1}>
              <span>«</span>
            </span>
            Укрпошта<span className={s.s1}>»</span>. Ця послуга оплачується одразу
            та коштує 400 грн.&nbsp;
          </span>
        </p>
        <p className={s.s1}>
          <span>Середній термін доставки займає 14-28 днів.&nbsp;</span>
        </p>
        
        <p className={s.s1}>
          <span>
            Просимо враховувати, що при міжнародній доставці діє митний збір,
            який у кожній країні має різну ціну. Ця сума не входить у вартість
            товару і може бути списана при надходженні посилки до вашої
            країни.&nbsp;
          </span>
        </p>
        <p className={s.s1}>
          <span>
            Більш детальну інформацію Ви можете уточнити в нашого
            менеджера.&nbsp;
          </span>
        </p>
        <p>&nbsp;</p>
      
    </div>
  );
};

export default Delivery;
