import s from "./Exchange.module.css";

const Exchange = () => {
  return (
    <section className={s.section}>
      <h3 className={s.title}>Обмін та повернення</h3>
      {/* <p>Обмін та повернення</p> */}
      <div className={s.paragraph}>
        <p>
          <b>Повернення</b>&nbsp;товару<strong>&nbsp;без вад</strong>&nbsp;при
          замовленні на території&nbsp;<b>України&nbsp;</b>можливе
          протягом&nbsp;
          <b>14 днів</b>&nbsp;від дня отримання замовлення.
        </p>
      </div>
      <div className={s.paragraph}>
      <p>
        <b>За умови</b> збереження його споживчих властивостей і товарного
        вигляду:
      </p>
      </div>
      <ul className={s.paragraph}>
        <li> - відсутність слідів експлуатації,&nbsp;</li>
        <li> - наявність оригінальної і неушкодженої упаковки та ярликів.</li>
      </ul>
      <p className={s.paragraph}>
        <b>Вартість доставки повернення</b>&nbsp;через Нову Пошту - за рахунок
        покупця по тарифах перевізника.
     
        <b>Термін повернення грошових кошті</b>в&nbsp; становить 14 робочих дні
        від дати надходження повернутого товару на склад Продавця та перевірки
        його стану.
      </p>
      <p className={s.paragraph}>
        В разі отримання&nbsp;<b>товару з вадами</b>&nbsp;(виробничий&nbsp;брак)
        необхідно повідомити Продавця протягом&nbsp;
        <b>одного дня після отримання</b>&nbsp;товару.
      </p>
      <p className={s.paragraph}>
        Вартість доставки&nbsp;<b>повернення товару з вадам</b>и&nbsp;через Нову
        Пошту - за рахунок продавця.
      </p>
      <p className={s.paragraph}>
        <b>Обмін товару</b>&nbsp;<strong>по Україні</strong>&nbsp;можливий
        протягом 14 днів з дня отримання замовлення.&nbsp;
      </p>
      <p className={s.paragraph}>
        Новий товар відправляємо протягом 14 днів з дня отримання та огляду
        товару.&nbsp;
      </p>
      <p className={s.paragraph}> 
        Поштові&nbsp;<b>послуги в разі обміну оплачуються</b>&nbsp;Покупцем.
      </p>
    </section>
  );
};
export default Exchange;
