{
  "Homepage": "Homepage",
  "Promotions": "Promotions",
  "Promotion": "Promotion",
  "About us": "About us",
  "Video tips": "Video tips",
  "Used tents": "Used tents",
  "Сontacts": "Contacts",
  "Patch": "Patch",
  "Details": "Details",
  "Lots": "Lots",
  "Search": "Search",
  "What you looking for?": "What are you looking for?",
  "Category": "Category",
  "See all": "See all",
  "Find us": "Find us",
  "Location": "Location",
  "Call us": "Call us now to get a consultation from our manager!",
  "Route": "Route",
  "Call": "Call",
  "Name": "Name",
  "inputName": "Enter your name",
  "inputPhone": "Enter your phone number",
  "inputEmail": "Enter your email",
  "inputPass": "Enter password",
  "Enter": "Enter",
  "Login": "Login",
  "Register": "Register",
  "Add announcement": "Add announcement",
  "repitPass": "Confirm password",
  "description promotion": "Promotion description",
  "Details of promotion": "Promotion details",
  "Cost": "Cost",
  "Your savings": "Your savings",
  "order a product": "To order a product, enter your contact details",
  "exit": "Exit",
  "leave": "Do you really want to leave?",
  "announcement": "Announcement",
  "Related Ads": "Related Ads",
  "language": "Language",
  "My announcement": "My Announcements",
  "See other announcements": "See other announcements",
  "semi_trailers_trailers_trucks": "on semi-trailers, trailers, trucks",
  "repair_trucks_trailers_semi_trailers_grain_trailers": "We repair truck, trailer, semi-trailer, and grain trailer tarps",
  "remont": "Repair",
  "tenta": "TARPS",
  "in_dnipro": "in Dnipro",
  "tent_repair_in_dnipro": "Tent <span class='tentRepairDesktop'>{{TENT}}</span> repair in Dnipro",
  "TENT": "TENTS",
  "rem_tent": "TENT REPAIR",
  "how we work": "how we work",
  "Hide": "Hide",
  "Read more": "Read more",
  "UNIQUE PROMOTIONS": "UNIQUE PROMOTIONS",
  "for_you": "for you",
  "only_for_you": "only for you",
  "Category Logo": "Category Logo",
  "Ремонт тента полуприцепа": "Semi-trailer tent repair",
  "Ремонт тента зерновоза": "Grain trailer tent repair",
  "Ремонт тента легкового прицепа": "Car trailer tent repair",
  "Ремонт тента газели": "Gazelle tent repair",
  "Ремонт тента-палатки": "Tent repair",
  "Ремонт верхушки тента": "Tent top repair",
  "Таможенный ремонт по ТИР стандартам": "Customs repair according to TIR standards",
  "Тентовая фурнитура": "Tent fittings",
  "Тентовый инструмент": "Tent tool",
  "1. Определяем объем и виды работ": "1. Determine the scope and types of work",
  "Повреждения, требующие сервисного ремонта тента, бывают таких типов: порезы, порывы, проколы. Они устраняются методом клейки или сваривания горячим феном. Иногда требуется таможенный ремонт тента, чтобы он соответствовал условиям международных перевозок. Но чаще всего требуется ремонт верха тента, шторы или палатки. На первом этапе мы выбираем лучший способ для реставрации тента, чтобы он полноценно выполнял те же функции, что и новый. Готовим смету.": "Damage requiring tent service repairs can be of the following types: cuts, tears, punctures. They are eliminated by gluing or welding with a hot air gun. Sometimes customs repair of the tent is required to meet international transport conditions. But most often, roof tent repair, curtain, or tent repair is required. In the first stage, we choose the best way to restore the tent so that it fully performs the same functions as a new one. We prepare an estimate.",
  "2. Подготавливаем поверхность": "2. Preparing the surface",
  "Чтобы тент после ремонта служил долго, повреждённая поверхность должна быть тщательно очищена от грязи и пыли. Также при необходимости все места спайки должны быть обезжирены. Обязательно нужно обеспечить лучшее сцепление с материалами. Для этого поверхность протирается растворителем, после чего тщательно выравнивается.": "For the tent to last long after repair, the damaged surface must be thoroughly cleaned of dirt and dust. Also, if necessary, all splicing areas must be degreased. It is essential to ensure the best adhesion with the materials. For this, the surface is wiped with a solvent and then carefully leveled.",
  "3. Убираем повреждения": "3. Remove the damage",
  "Заплатка для спайки должна быть выбрана таким образом, чтобы ремонт тента был незаметен. Особенно если предполагается таможенный ремонт тента. Поэтому на третьем этапе мы выбираем подходящий материал, подбираем размер латки, аккуратно распределяем края и делаем пайку с помощью тентового фена. После завершения ремонта тента для авто мы обязательно проверяем, чтобы тент не пропускал воду. Таким образом мы обеспечиваем гарантированно качественный результат.": "The patch for splicing must be chosen so that the tent repair is invisible. Especially if customs repair of the tent is required. Therefore, at the third stage, we select the appropriate material, select the size of the patch, carefully distribute the edges, and do the soldering with a tent heat gun. After the auto tent repair is completed, we make sure that the tent does not leak water. Thus, we ensure a guaranteed quality result.",
  "Order": "Order",
  "Акция действует": "Promotion is active",
  "VideoUroki": "VIDEO TIPS",
  "po_remonty_tenta": "awning repair",
  "Sorry_the_server_is_currently_unavailable_please_go_to_our_channel": "Sorry, the server is currently unavailable, please go to our channel",
  "FranchiseTitle": "FRANCHISE:",
  "workWithUs": "work with us",
  "franchiseDescription": "Submit your application to obtain the right to receive orders from our service.",
  "successMessage": "Thank you! Your application has been successfully sent, wait for our call!",
  "errorMessage": "There was a problem submitting your application",
  "Phone": "Phone",
  "Email": "Email",
  "Send": "Send",
  "uniqueOpportunity": "We offer you a unique opportunity to become our partner and develop your business under the auspices of a successful brand. Our franchise provides comprehensive support, including attracting customers, providing the necessary equipment and tools.",
  "franchiseBenefits": "Benefits of our franchise:",
  "customerAttraction": "Customer Attraction:",
  "customerAttractionDesc": "We provide you with a flow of orders from our service, ensuring a stable income.",
  "equipmentProvision": "Equipment Provision:",
  "equipmentProvisionDesc": "All the necessary equipment and tools for work will be provided to you at the start.",
  "supportTraining": "Support and Training:",
  "supportTrainingDesc": "We provide complete training and continuous support to our partners. We offer 3-week courses with accommodation and meals, where experienced masters conduct master classes on welding and tent cutting. Training includes:",
  "theoreticalClasses": "Theoretical Classes:",
  "theoreticalClassesDesc": "Basics of welding and tent cutting, safety techniques.",
  "practicalClasses": "Practical Classes:",
  "practicalClassesDesc": "Working with equipment, performing real orders under the guidance of mentors.",
  "accommodationMeals": "Accommodation and Meals:",
  "accommodationMealsDesc": "Comfortable living conditions and three meals a day are included in the course cost.",
  "howToApply": "How to Apply:",
  "fillForm": "Fill out the form:",
  "fillFormDesc": "Go to our website and fill out the application form.",
  "reviewApplication": "Review Application:",
  "reviewApplicationDesc": "We will review your application and contact you to clarify the details.",
  "signContract": "Sign Contract:",
  "signContractDesc": "After successfully passing all the stages, we will sign a cooperation agreement.",
  "contactForApplication": "Contacts for application submission:",
  "email": "Email:",
  "phone": "Phone:",
  "address": "Address:",
  "addressDesc": "Michurina str. 5, Slobozhanskyi, Dnipropetrovska oblast, 52005",
  "waitingForYourApplication": "We are waiting for your application and will be happy to see you among our partners!",
  "addressa": "Michurina str. 5, Slobozhanskyi, Dnipropetrovska oblast, 52005",
  "subtitle": "Trust your tents to repair professionals! We guarantee high-quality work and impeccable results.",
  "Спасибо за ваш заказ, ожидайте нашего звонка!": "Thank you for your order, look forward to our call!",
  "При оформлении заказа произошла ошибка": "There was an error when placing the order",
  "Боковая штора": "Side curtain",
  "Мешок": "Bag",
  "Верхушка штора": "Curtain top",
  "Накидка зерновоз": "Grain wagon cape",
  "Тент на газель": "Awning for gazelle",
  "Баннер б/у": "Used banner",
  "promotions_page_title": "Promotions | Tent Repair",
  "promotions_page_description": "Find the best offers and promotions for tent repair in Dnipro.",
  "contact_page_title": "Contacts | Tent Repair",
  "contacts_page_description": "Contact us for awning repair in Dnipro! Discounts for many types of work.   Fast, reliable and affordable. Restoration of any damage. Call us and take advantage of the best deals right now! +380501589860",
  "video_tutorials_page_title": "Video Tutorials | Tent Repair",
  "video_tutorials_page_description": "Watch our video tutorials for helpful tips on tent repair.",
  "home_page_title": "Repair of tents Dnipro | Repair of tents",
  "home_page_description": "We offer quality repair of tents in Dnipro. Fast, reliable and affordable. Restoration of any damage. Call now and get a discount! +380501589860",
  "used_tent_page_title": "Buy used awnings | Awning repair",
  "used_tent_page_description": "Buy a used awning for various needs at a favorable price. Good condition, saving money and reliable protection from bad weather. Excellent choice for a summer house or business",
  "delivery_page_title": "Delivery and payment | Tent Repair",
  "deliverys_page_description": "Delivery and payment - find out all the details about the delivery and payment methods for your orders. We offer convenient delivery conditions throughout Ukraine and a variety of payment methods: online, cash on delivery or bank transfer. Check out the delivery time, cost, and additional benefits of our service. Fast, convenient, reliable!",
  "exchange_page_title": "Exchange and return | Tent repair",
  "exchanges_page_description": "Exchanges and Returns - read our terms and conditions for product returns and exchanges. We offer a simple and convenient process of returning or replacing products according to the current legislation of Ukraine. Learn about deadlines, required documents and procedure for quick resolution of your issue. We provide quality service and care about our customers!", 
  "Related Prom": "Similar promotions",
  "All promotions": "All promotions",
  "All banner": "All banner",
  "Please fill in all required fields": "Please fill in all required fields",
  "Delivery": "Delivery and payment",
  "Exchange and return": "Exchange and return"


}
