{
  "Homepage": "Головна",
  "Promotions": "Акції",
  "Promotion": "Акція",
  "About us": "Про нас",
  "Video tips": "Відеоуроки",
  "Used tents": "Б/В тенти",
  "Сontacts": "Контакти",
  "Details": "Докладніше",
  "Lots": "Дошка оголошень",
  "Search": "Пошук",
  "What you looking for?": "Що шукаєм?",
  "Category": "Категорії",
  "See all": "Показати всі",
  "Find us": "Як нас знайти",
  "Location": "Місцезнаходження",
  "Call us": "Зателефонуйте нам просто зараз, щоб отримати консультацію нашого менеджера!",
  "Route": "Маршрут",
  "Call": "Подзвонити",
  "inputName": "Введіть Ваше ім'я",
  "inputPhone": "Введіть Ваш номер",
  "inputEmail": "Введіть Вашу пошту",
  "inputPass": "Введіть пароль",
  "Enter": "Увійти",
  "Login": "Увійдіть в обліковий запис",
  "Register": "Реєстрація",
  "Add announcement": "Додати оголошення",
  "repitPass": "Підтвердіть пароль",
  "description promotion": "Опис акції",
  "Details of promotion": "Деталі акції",
  "Cost": "Вартість",
  "Your savings": "Ваша економія",
  "order a product": "Для замовлення товару введіть ваші контактні дані",
  "exit": "Вийти",
  "leave": "Ви дійсно хочете вийти?",
  "announcement": "Оголошення",
  "Related Ads": "Схожі оголошення",
  "language": "Мова",
  "My announcement": "Мої Об'яви",
  "See other announcements": "Дивитися інші оголошення",
  "semi_trailers_trailers_trucks": "на напівпричепи, причепи, фури",
  "repair_trucks_trailers_semi_trailers_grain_trailers": "Ремонтуємо тенти фур, причепів, напівпричепів і зерновозів",
  "remont": "Ремонт",
  "tenta": "ТЕНТА",
  "in_dnipro": "в Дніпрі",
  "tent_repair_in_dnipro": "Ремонт <span class='tentRepairDesktop'>{{TENT}}</span> в Дніпрі",
  "TENT": "ТЕНТІВ",
  "rem_tent": "РЕМОНТ ТЕНТА",
  "how we work": "як ми працюємо",
  "Hide": "Приховати",
  "Read more": "Читати далі",
  "UNIQUE PROMOTIONS": "УНІКАЛЬНІ АКЦІЇ",
  "for_you": "для вас",
  "only_for_you": "тільки для вас",
  "Category Logo": "Логотип категорії",
  "Ремонт тента полуприцепа": "Ремонт тента полуприцепа",
  "Ремонт тента зерновоза": "Ремонт тента зерновоза",
  "Ремонт тента легкового прицепа": "Ремонт тента легкового прицепа",
  "Ремонт тента газели": "Ремонт тента газелі",
  "Ремонт тента-палатки": "Ремонт тента-палатки",
  "Ремонт верхушки тента": "Ремонт верхушки тента",
  "Таможенный ремонт по ТИР стандартам": "Таможений ремонт по ТІР стандартам",
  "Тентовая фурнитура": "Тентова фурнітура",
  "Тентовый инструмент": "Тентовий інструмент",
  "1. Определяем объем и виды работ": "1. Визначаємо обсяг і види робіт",
  "Повреждения, требующие сервисного ремонта тента, бывают таких типов: порезы, порывы, проколы. Они устраняются методом клейки или сваривания горячим феном. Иногда требуется таможенный ремонт тента, чтобы он соответствовал условиям международных перевозок. Но чаще всего требуется ремонт верха тента, шторы или палатки. На первом этапе мы выбираем лучший способ для реставрации тента, чтобы он полноценно выполнял те же функции, что и новый. Готовим смету.": "Пошкодження, що вимагають сервісного ремонту тенту, бувають таких типів: порізи, розриви, проколи. Вони усуваються методом клейки або зварювання гарячим феном. Іноді потрібен митний ремонт тенту, щоб він відповідав умовам міжнародних перевезень. Але найчастіше потрібен ремонт верху тенту, штори або намету. На першому етапі ми вибираємо найкращий спосіб для реставрації тенту, щоб він повноцінно виконував ті ж функції, що і новий. Готуємо кошторис.",
  "2. Подготавливаем поверхность": "2. Готуємо поверхню",
  "Чтобы тент после ремонта служил долго, повреждённая поверхность должна быть тщательно очищена от грязи и пыли. Также при необходимости все места спайки должны быть обезжирены. Обязательно нужно обеспечить лучшее сцепление с материалами. Для этого поверхность протирается растворителем, после чего тщательно выравнивается.": "Щоб тент після ремонту служив довго, пошкоджена поверхня повинна бути ретельно очищена від бруду та пилу. Також за необхідності всі місця спайки повинні бути знежирені. Обов'язково потрібно забезпечити краще зчеплення з матеріалами. Для цього поверхня протирається розчинником, після чого ретельно вирівнюється.",
  "3. Убираем повреждения": "3. Усунення пошкоджень",
  "Заплатка для спайки должна быть выбрана таким образом, чтобы ремонт тента был незаметен. Особенно если предполагается таможенный ремонт тента. Поэтому на третьем этапе мы выбираем подходящий материал, подбираем размер латки, аккуратно распределяем края и делаем пайку с помощью тентового фена. После завершения ремонта тента для авто мы обязательно проверяем, чтобы тент не пропускал воду. Таким образом мы обеспечиваем гарантированно качественный результат.": "Латка для спайки повинна бути обрана таким чином, щоб ремонт тенту був непомітний. Особливо якщо передбачається митний ремонт тенту. Тому на третьому етапі ми вибираємо відповідний матеріал, підбираємо розмір латки, акуратно розподіляємо краї та робимо пайку за допомогою тентового фена. Після завершення ремонту тенту для авто ми обов'язково перевіряємо, щоб тент не пропускав воду. Таким чином ми забезпечуємо гарантовано якісний результат.",
  "Patch": "Латка",
  "Order": "Замовити",
  "Акция действует": "Акція діє",
  "VideoUroki": "ВІДЕОУРОКИ",
  "po_remonty_tenta": "по ремонту тента",
  "Sorry_the_server_is_currently_unavailable_please_go_to_our_channel": "Вибачте, сервер наразі недоступний, будь ласка, перейдіть на наш канал",
  "FranchiseTitle": "ФРАНШИЗА:",
  "workWithUs": "працюйте з нами",
  "franchiseDescription": "Надішліть свою заявку на отримання права отримувати замовлення від нашого сервісу.",
  "successMessage": "Дякуємо! Ваша заявка успішно надіслана, чекайте на наш дзвінок!",
  "errorMessage": "Виникла проблема під час надсилання вашої заявки",
  "Name": "Ім'я",
  "Phone": "Телефон",
  "Email": "Електронна пошта",
  "Send": "Надіслати",
  "uniqueOpportunity": "Ми пропонуємо вам унікальну можливість стати нашим партнером та розвивати свій бізнес під егідою успішного бренду. Наша франшиза надає комплексну підтримку, включаючи залучення клієнтів, забезпечення необхідним обладнанням та інструментами.",
  "franchiseBenefits": "Переваги нашої франшизи:",
  "customerAttraction": "Залучення клієнтів:",
  "customerAttractionDesc": "Ми надаємо вам потік замовлень від нашого сервісу, гарантуючи стабільний дохід.",
  "equipmentProvision": "Забезпечення обладнанням:",
  "equipmentProvisionDesc": "Все необхідне обладнання та інструменти для роботи будуть надані вам на старті.",
  "supportTraining": "Підтримка та навчання:",
  "supportTrainingDesc": "Ми надаємо повне навчання та постійну підтримку нашим партнерам. Ми пропонуємо 3-тижневі курси з проживанням та харчуванням, де досвідчені майстри проводять майстер-класи з пайки та розкрою тентів. Навчання включає:",
  "theoreticalClasses": "Теоретичні заняття:",
  "theoreticalClassesDesc": "Основи пайки та розкрою тентів, техніка безпеки.",
  "practicalClasses": "Практичні заняття:",
  "practicalClassesDesc": "Робота з обладнанням, виконання реальних замовлень під керівництвом наставників.",
  "accommodationMeals": "Проживання та харчування:",
  "accommodationMealsDesc": "Комфортні умови проживання та трьохразове харчування включені у вартість курсів.",
  "howToApply": "Як подати заявку:",
  "fillForm": "Заповніть анкету:",
  "fillFormDesc": "Перейдіть на наш сайт та заповніть форму заявки.",
  "reviewApplication": "Розгляд заявки:",
  "reviewApplicationDesc": "Ми розглянемо вашу заявку та зв'яжемося з вами для уточнення деталей.",
  "signContract": "Укладання договору:",
  "signContractDesc": "Після успішного проходження всіх етапів ми укладемо договір про співпрацю.",
  "contactForApplication": "Контакти для подачі заявки:",
  "email": "Електронна пошта:",
  "phone": "Телефон:",
  "address": "Адреса:",
  "addressDesc": "Мічуріна вул. 5, Слобожанський, Дніпропетровська область, 52005",
  "waitingForYourApplication": "Ми чекаємо на вашу заявку та будемо раді бачити вас серед наших партнерів!",
  "addressa": "Мічуріна вул. 5, Слобожанський, Дніпропетровська область, 52005",
  "subtitle": "Довірте свої тенти професіоналам ремонту! Ми гарантуємо високу якість роботи та бездоганний результат.",
  "Спасибо за ваш заказ, ожидайте нашего звонка!": "Дякуємо за ваше замовлення, очікуйте на наш дзвінок!",
  "При оформлении заказа произошла ошибка": "Під час оформлення замовлення сталася помилка",
  "Боковая штора": "Бічна штора",
  "Мешок": "Мішок",
  "Верхушка штора": "Верхівка штори",
  "Накидка зерновоз": "Накидка зерновоз",
  "Тент на газель": "Тент на газель",
  "Баннер б/у": "Банер б/в",
  "promotions_page_title": "Акції | Ремонт Тента",
  "promotions_page_description": "Акції на ремонт тентів у Дніпрі! Знижки на безліч видів робіт. Швидко, якісно, надійно. Телефонуйте і скористайтеся вигідними пропозиціями просто зараз!",
  "contact_page_title": "Контакти | Ремонт Тента",
  "contacts_page_description": "Контакти на ремонт тентів у Дніпрі! Знижки на безліч видів робіт.   Швидко, надійно та доступно. Відновлення будь-яких пошкоджень. Телефонуйте і скористайтеся вигідними пропозиціями просто зараз! +380501589860",
  "video_tutorials_page_title": "Відеоуроки | Ремонт Тента",
  "video_tutorials_page_description": "Ремонт тента з нашими докладними відеоуроками! Професійні поради, покрокові інструкції та корисні лайфхаки допоможуть швидко та ефективно відновити ваш тент.",
  "home_page_title": "Ремонт тентів Дніпро | Ремонт Тента",
  "home_page_description": "Пропонуємо якісний ремонт тентів у Дніпрі. Швидко, надійно та доступно. Відновлення будь-яких пошкоджень. Телефонуйте зараз і отримайте знижку! +380501589860",
  "used_tent_page_title": "Купити Б/В тент | Ремонт тента",
  "used_tent_page_description": "Купіть б/в тент для різних потреб за вигідною ціною. Хороший стан, економія коштів і надійний захист від негоди. Відмінний вибір для дачі або бізнесу",
  "delivery_page_title": "Доставка та оплата | Ремонт Тента",
  "deliverys_page_description": "Доставка і оплата — дізнайтеся всі деталі про способи доставки та оплати ваших замовлень. Ми пропонуємо зручні умови доставки по всій Україні та різноманітні методи оплати: онлайн, післяплата або банківський переказ. Ознайомтеся з термінами доставки, вартістю та додатковими перевагами нашого сервісу. Швидко, зручно, надійно!",
  "exchange_page_title": "Обмін та повернення | Ремонт тента",
  "exchanges_page_description": "Обмін та повернення — ознайомтеся з нашими умовами повернення товарів і обміну. Ми пропонуємо простий і зручний процес повернення або заміни продукції згідно з чинним законодавством України. Дізнайтеся про терміни, необхідні документи та порядок дій для швидкого вирішення вашого питання. Забезпечуємо якісний сервіс та турботу про наших клієнтів!",
  "Related Prom": "Схожі акціі",
  "All promotions": "Всі акції",
  "All banner": "Всі Б/В тенти",
  "Please fill in all required fields": "Будь ласка, заповніть всі поля",
  "Delivery": "Доставка та   оплата",
  "Exchange and return": "Обмін та повернення"

}
